Repository: rasmuslos/ShelfPlayer
Catalog: App/Localizable.xcstrings
Source language: en
Languages: de, el, fr, it, nl, ru, sv, uk, zh_hans

# home.customization.footer
source: Drag to reorder sections, tap the eye icon to hide one, or swipe to remove it.
de: Ordne Abschnitte per Drag & Drop neu an, blende sie mit dem Augensymbol aus oder streiche, um sie zu entfernen.
el: Σύρετε για αναδιάταξη ενοτήτων, αγγίξτε το εικονίδιο ματιού για απόκρυψη ή σύρετε για αφαίρεση.
fr: Glissez pour réorganiser les sections, touchez l'œil pour en masquer une, ou balayez pour la supprimer.
it: Trascina per riordinare le sezioni, tocca l'occhio per nasconderle o scorri per rimuoverle.
nl: Sleep om secties te herschikken, tik op het oog om er een te verbergen, of veeg om te verwijderen.
ru: Перетаскивайте, чтобы менять порядок разделов, нажимайте иконку глаза, чтобы скрыть, или смахивайте, чтобы удалить.
sv: Dra för att ändra ordning på sektioner, tryck på ögat för att dölja eller svep för att ta bort.
uk: Перетягуйте, щоб упорядкувати розділи, торкніться ока, щоб приховати, або змахніть, щоб видалити.
zh_hans: 拖动以重新排序分组，点按眼睛图标可隐藏，左滑可移除。

# home.customization.libraryPicker.any
source: All
de: Alle
el: Όλες
fr: Toutes
it: Tutte
nl: Alle
ru: Все
sv: Alla
uk: Усі
zh_hans: 全部

# home.customization.multiLibrarySectionFooter
source: A combined start page that pulls rows from any library.
de: Eine kombinierte Startseite, die Reihen aus jeder Bibliothek vereint.
el: Μια συνδυασμένη αρχική σελίδα που αντλεί γραμμές από οποιαδήποτε βιβλιοθήκη.
fr: Une page d'accueil combinée qui regroupe des lignes de n'importe quelle bibliothèque.
it: Una pagina iniziale combinata che raccoglie righe da qualsiasi libreria.
nl: Een gecombineerde startpagina met rijen uit alle bibliotheken.
ru: Объединённая начальная страница, собирающая строки из любой библиотеки.
sv: En kombinerad startsida som hämtar rader från valfritt bibliotek.
uk: Об'єднана початкова сторінка, що збирає рядки з будь-якої бібліотеки.
zh_hans: 从任意资料库汇集内容行的综合起始页。

# home.customization.multiLibrarySectionHeader
source: Multi-Library Start Page
de: Bibliotheksübergreifende Startseite
el: Αρχική σελίδα πολλών βιβλιοθηκών
fr: Page d'accueil multi-bibliothèque
it: Pagina iniziale multi-libreria
nl: Startpagina voor meerdere bibliotheken
ru: Начальная страница нескольких библиотек
sv: Startsida för flera bibliotek
uk: Початкова сторінка для кількох бібліотек
zh_hans: 多资料库起始页

# home.customization.multiLibraryTitle
source: Multi-Library
de: Bibliotheksübergreifend
el: Πολλαπλές βιβλιοθήκες
fr: Multi-bibliothèque
it: Multi-libreria
nl: Meerdere bibliotheken
ru: Несколько библиотек
sv: Flera bibliotek
uk: Кілька бібліотек
zh_hans: 多资料库

# home.customization.reset
source: Reset to Default
de: Auf Standard zurücksetzen
el: Επαναφορά στα προεπιλεγμένα
fr: Rétablir les valeurs par défaut
it: Ripristina valori predefiniti
nl: Standaardwaarden herstellen
ru: Сбросить до стандартных
sv: Återställ till standard
uk: Скинути до стандартних
zh_hans: 恢复默认

# home.customization.title
source: Customize Home
de: Startseite anpassen
el: Προσαρμογή αρχικής σελίδας
fr: Personnaliser l'accueil
it: Personalizza pagina iniziale
nl: Pas startpagina aan
ru: Настроить главный экран
sv: Anpassa startsidan
uk: Налаштувати початковий екран
zh_hans: 自定义主页

# home.section.bookmarks
source: Bookmarks
de: Lesezeichen
el: Σελιδοδείκτες
fr: Signets
it: Segnalibri
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
uk: Закладки
zh_hans: 书签

# home.section.bookmarks.count %lld
source: %lld Bookmarks
de: %lld Lesezeichen
el: %lld σελιδοδείκτες
fr: %lld signets
it: %lld segnalibri
nl: %lld bladwijzers
ru: %lld закладок
sv: %lld bokmärken
uk: %lld закладок
zh_hans: %lld 个书签

# home.section.bookmarks.empty
source: No Bookmarks
de: Keine Lesezeichen
el: Δεν υπάρχουν σελιδοδείκτες
fr: Aucun signet
it: Nessun segnalibro
nl: Geen bladwijzers
ru: Нет закладок
sv: Inga bokmärken
uk: Немає закладок
zh_hans: 暂无书签

# home.section.collection
source: Collection
de: Sammlung
el: Συλλογή
it: Raccolta
nl: Verzameling
ru: Коллекция
sv: Samling
uk: Колекція
zh_hans: 收藏集

# home.section.collection.empty
source: Empty Collection
de: Leere Sammlung
el: Κενή συλλογή
fr: Collection vide
it: Raccolta vuota
nl: Lege verzameling
ru: Пустая коллекция
sv: Tom samling
uk: Порожня колекція
zh_hans: 空的收藏集

# home.section.collection.unavailable
source: Collection Unavailable
de: Sammlung nicht verfügbar
el: Η συλλογή δεν είναι διαθέσιμη
fr: Collection indisponible
it: Raccolta non disponibile
nl: Verzameling niet beschikbaar
ru: Коллекция недоступна
sv: Samlingen är inte tillgänglig
uk: Колекція недоступна
zh_hans: 收藏集不可用

# home.section.downloadedAudiobooks
source: Downloaded Audiobooks
de: Geladene Hörbücher
el: Ληφθέντα ηχογραφημένα βιβλία
fr: Livres audio téléchargés
it: Audiolibri scaricati
nl: Gedownloade luisterboeken
ru: Загруженные аудиокниги
sv: Nedladdade ljudböcker
uk: Завантажені аудіокниги
zh_hans: 已下载的有声书

# home.section.downloadedEpisodes
source: Downloaded Episodes
de: Geladene Episoden
el: Ληφθέντα επεισόδια
fr: Épisodes téléchargés
it: Episodi scaricati
nl: Gedownloade afleveringen
ru: Загруженные эпизоды
sv: Nedladdade avsnitt
uk: Завантажені епізоди
zh_hans: 已下载的单集

# home.section.listenNow
source: Listen Now
de: Jetzt hören
el: Άκου τώρα
fr: Écoute en cours
it: Ascolta ora
nl: Luister nu
ru: Слушать сейчас
sv: Lyssna nu
uk: Слухати зараз
zh_hans: 立即收听

# home.section.nextUpPodcasts
source: Next Episodes
de: Nächste Episoden
el: Επόμενα επεισόδια
fr: Prochains épisodes
it: Prossimi episodi
nl: Volgende afleveringen
ru: Следующие эпизоды
sv: Nästa avsnitt
uk: Наступні епізоди
zh_hans: 下一个单集

# home.section.upNext
source: Up Next
de: Als Nächstes
el: Επόμενο
fr: À suivre
it: Prossimo
nl: Volgende
ru: Далее
sv: Kommande
uk: Далі
zh_hans: 即将播放

# item.abridged
source: Abridged
de: Gekürzt
el: Συντομευμένο
fr: Abrégé
it: Ridotto
nl: Ingekort
ru: Сократить
sv: Förkortad
uk: Скорочені
zh_hans: 有删改

# item.audiobook
source: Audiobook
de: Hörbuch
el: Ηχογραφημένο βιβλίο
fr: Livre audio
it: Audiolibro
nl: Luisterboek
ru: Аудиокнига
sv: Ljudbok
uk: Аудіокнига
zh_hans: 有声书

# item.author
source: Author
de: Autor:in
el: Συγγραφέας
fr: Auteur
it: Autore
nl: Auteur
ru: Автор
sv: Författare
uk: Автор
zh_hans: 作者

# item.bonus
source: Bonus
de: Bonusfolge
el: Μπόνους
fr: Prime
ru: Бонус
uk: Бонус
zh_hans: 附加内容

# item.bookmarks
source: Bookmarks
de: Lesezeichen
el: Σελιδοδείκτες
fr: Signets
it: Segnalibri
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
uk: Закладки
zh_hans: 书签

# item.bookmarks %lld
source: %lld Bookmarks
de: %lld Lesezeichen
el: %lld σελιδοδείκτες
fr: %lld Signets
it: %lld segnalibri
nl: %lld bladwijzers
ru: %lld Закладки
sv: %lld bokmärken
uk: %lld Закладки
zh_hans: %lld 书签

# item.chapters
source: Chapters
de: Kapitel
el: Κεφάλαια
fr: Chapitres
it: Capitoli
nl: Hoofdstukken
ru: Главы
sv: Kapitel
uk: Розділи
zh_hans: 章节

# item.chapters %lld
source: %lld chapters
de: %lld Kapitel
el: %lld κεφάλαια
fr: %lld chapitres
it: %lld capitoli
nl: %lld hoofdstukken
ru: %lld главы
sv: %lld kapitel
uk: %lld розділи
zh_hans: %lld 章节

# item.collection.create
source: Create
de: Erstellen
el: Δημιουργία
fr: Créer
it: Crea
nl: Maak
ru: Создать
sv: Skapa
uk: Створити
zh_hans: 创建

# item.collection.createPlaylist
source: Create playlist
de: Playlist erstellen
el: Δημιουργία λίστας
fr: Créer une liste de lecture
it: Crea playlist
nl: Maak afspeellijst
ru: Создать плейлист
sv: Skapa spellista
uk: Створити список відтворення
zh_hans: 创建播放列表

# item.collection.editMembership.open
source: Add to …
de: Hinzufügen zu ...
el: Προσθήκη σε …
fr: Ajouter à …
it: Aggiungi a …
nl: Voeg toe aan …
ru: Добавить к …
sv: Lägg till …
uk: Додати до…
zh_hans: 添加到...

# item.configure
source: Configure
de: Konfigurieren
el: Διαμόρφωση
fr: Configurer
it: Configura
nl: Configureer
ru: Настройки
sv: Konfigurera
uk: Налаштувати
zh_hans: 设置

# item.convenienceDownload
source: Automatic downloads
de: Automatisches Laden
el: Αυτόματες λήψεις
fr: Téléchargements automatiques
it: Download automatici
nl: Automatische downloads
ru: Автоматическая загрузка
sv: Automatiska nedladdningar
uk: Автоматичні завантаження
zh_hans: 自动下载

# item.convenienceDownload.all
source: All
de: Alle
el: Όλα
fr: Tous
it: Tutti
nl: Alles
ru: Все
sv: Alla
uk: Усі
zh_hans: 所有

# item.convenienceDownload.description
source: ShelfPlayer will download items based on the filter & sort preferences you configured, as well as the amount you specify.
de: ShelfPlayer lädt basierend auf deinen Filter- & Sortierungseinstellungen und dem konfigurierten Wert herunter.
el: Το ShelfPlayer θα κατεβάσει στοιχεία βάσει των προτιμήσεων φίλτρου και ταξινόμησης που έχετε ρυθμίσει, στον αριθμό που ορίζετε.
fr: ShelfPlayer téléchargera les éléments en fonction des préférences de filtre et de tri que vous avez configurées, ainsi que de la quantité que vous spécifiez.
it: ShelfPlayer scaricherà gli elementi in base ai filtri e ai criteri di ordinamento configurati, nella quantità che indichi.
nl: ShelfPlayer downloadt items op basis van je filter- en sorteervoorkeuren, in het aantal dat je opgeeft.
ru: ShelfPlayer произведёт загрузку полагаясь на настройки фильтрации и сортировки, и в том количестве, которое вы указали.
sv: ShelfPlayer laddar ned objekt baserat på vald filtrering och sortering, samt den valda mängden.
uk: ShelfPlayer завантажить елементи відповідно до ваших налаштувань фільтрації та сортування, а також у вказаній кількості.
zh_hans: ShelfPlayer 将根据您配置的过滤和排序偏好以及您指定的数量下载项目。

# item.convenienceDownload.five
source: Five items
de: Fünf Objekte
el: Πέντε στοιχεία
fr: Cinq éléments
it: Cinque elementi
nl: Vijf items
ru: Пять объектов
sv: Fem objekt
uk: П’ять елементів
zh_hans: 5 个项目

# item.convenienceDownload.four
source: Four items
de: Vier Objekte
el: Τέσσερα στοιχεία
fr: Quatre éléments
it: Quattro elementi
nl: Vier items
ru: Четыре объекта
sv: Fyra objekt
uk: Чотири елементи
zh_hans: 4 个项目

# item.convenienceDownload.one
source: One item
de: Ein Objekt
el: Ένα στοιχείο
fr: Un élément
it: Un elemento
nl: Eén item
ru: Один объект
sv: Ett objekt
uk: Один елемент
zh_hans: 1 个项目

# item.convenienceDownload.oneDay
source: Last 24 hours
de: Letzte 24 Stunden
el: Τελευταίες 24 ώρες
fr: Dernières 24 heures
it: Ultime 24 ore
nl: Laatste 24 uur
ru: За последние 24 часа
sv: Senaste 24 timmarna
uk: За останні 24 години
zh_hans: 最近 24 小时

# item.convenienceDownload.oneMonth
source: Last month
de: Letzter Monat
el: Τον τελευταίο μήνα
fr: Le dernier mois
it: Ultimo mese
nl: Afgelopen maand
ru: За последний мемяц
sv: Senaste månaden
uk: За минулий місяць
zh_hans: 过去一个月

# item.convenienceDownload.oneWeek
source: Last week
de: Letzte Woche
el: Την τελευταία εβδομάδα
fr: La dernière semaine
it: Ultima settimana
nl: Afgelopen week
ru: За последнюю неделю
sv: Senaste veckan
uk: За минулий тиждень
zh_hans: 过去一周

# item.convenienceDownload.remove
source: Remove configuration
de: Konfiguration entfernen
el: Αφαίρεση διαμόρφωσης
fr: Supprimer la configuration
it: Rimuovi configurazione
nl: Verwijder configuratie
ru: Удалить настройки
sv: Ta bort konfiguration
uk: Видалити налаштування
zh_hans: 删除配置

# item.convenienceDownload.retrieval
source: Amount
de: Anzahl
el: Ποσότητα
fr: Montant
it: Quantità
nl: Aantal
ru: Количество
sv: Mängd
uk: Кількість
zh_hans: 数量

# item.convenienceDownload.ten
source: Ten items
de: Zehn Objekte
el: Δέκα στοιχεία
fr: Dix éléments
it: Dieci elementi
nl: Tien items
ru: Десять объектов
sv: Tio objekt
uk: Десять елементів
zh_hans: 10 个项目

# item.convenienceDownload.three
source: Three items
de: Drei Objekte
el: Τρία στοιχεία
fr: Trois éléments
it: Tre elementi
nl: Drie items
ru: Три объекта
sv: Tre objekt
uk: Три елементи
zh_hans: 3 个项目

# item.convenienceDownload.two
source: Two items
de: Zwei Objekte
el: Δύο στοιχεία
fr: Deux éléments
it: Due elementi
nl: Twee items
ru: Два объекта
sv: Två objekt
uk: Три елементи
zh_hans: 2 个项目

# item.convenienceDownload.twoWeeks
source: Last two weeks
de: Letzten zwei Wochen
el: Τις τελευταίες δύο εβδομάδες
fr: Les deux dernières semaines
it: Ultime due settimane
nl: Afgelopen twee weken
ru: За последние две недели
sv: Senaste två veckorna
uk: За останні два тижні
zh_hans: 过去两周

# item.count %lld
source: %lld items
de: %lld Objekte
el: %lld στοιχεία
fr: %lld éléments
it: %lld elementi
ru: %lld объектов
sv: %lld objekt
uk: %lld елементи
zh_hans: %lld 个项目

# item.count.audiobooks %lld
source: %lld audiobooks
de: %lld Hörbücher
el: %lld ηχογραφημένα βιβλία
fr: %lld livres audio
it: %lld audiolibri
nl: %lld luisterboeken
ru: %lld аудиокниги
sv: %lld ljudböcker
uk: %lld аудіокниги
zh_hans: %lld 本有声书

# item.count.episodes %lld
source: %lld episodes
de: %lld Episoden
el: %lld επεισόδια
fr: %lld épisodes
it: %lld episodi
nl: %lld afleveringen
ru: %lld эпизоды
sv: %lld episoder
uk: %lld епізоди
zh_hans: %lld 单集

# item.count.episodes.unplayed %lld
source: %lld unplayed
de: %lld Ungespielt
el: %lld μη αναπαραχθέντα
fr: %lld non écoutés
it: %lld non riprodotti
nl: %lld niet afgespeeld
ru: %lld невоизпроизведённых
sv: %lld ospelade
uk: %lld незіграні
zh_hans: %lld 未播放

# item.create.collection
source: Create Collection
de: Sammlung erstellen
el: Δημιουργία συλλογής
fr: Créer une collection
it: Crea raccolta
nl: Maak verzameling
ru: Создать коллекцию
sv: Skapa samling
uk: Створити колекцію
zh_hans: 创建合集

# item.create.playlist
source: Create Playlist
de: Playlist erstellen
el: Δημιουργία λίστας αναπαραγωγής
fr: Créer une liste de lecture
it: Crea playlist
nl: Maak afspeellijst
ru: Создать плейлист
sv: Skapa spellista
uk: Створити список відтворення
zh_hans: 创建播放列表

# item.description
source: Description
de: Beschreibung
el: Περιγραφή
it: Descrizione
nl: Beschrijving
ru: Описание
sv: Beskrivning
uk: Опис
zh_hans: 说明

# item.description.missing
source: No description
de: Keine Beschreibung
el: Χωρίς περιγραφή
fr: Aucune description
it: Nessuna descrizione
nl: Geen beschrijving
ru: Нет описания
sv: Ingen beskrivning
uk: Немає опису
zh_hans: 无说明

# item.display.grid
source: Grid
de: Raster
el: Πλέγμα
fr: Grille
it: Griglia
nl: Rooster
ru: Сетка
sv: Rutnät
uk: Сітка
zh_hans: 网格

# item.display.list
source: List
de: Liste
el: Λίστα
fr: Liste
it: Elenco
nl: Lijst
ru: Список
sv: Lista
uk: Список
zh_hans: 列表

# item.documents
source: Documents
de: Dokumente
el: Έγγραφα
it: Documenti
nl: Documenten
ru: Документы
sv: Dokument
uk: Документи
zh_hans: 文件

# item.documents.read
source: Read
de: Lesen
el: Διαβάστε
fr: Lire
it: Leggi
nl: Lees
ru: Читать
sv: Läst
uk: Читати
zh_hans: 阅读

# item.download
source: Download
de: Laden
el: Λήψη
fr: Télécharger
it: Scarica
ru: Загрузить
sv: Ladda ner
uk: Завантажити
zh_hans: 下载

# item.download.abort
source: Cancel download
de: Download abbrechen
el: Ακύρωση λήψης
fr: Annuler le téléchargement
it: Annulla download
nl: Download annuleren
ru: Отменить загрузку
sv: Avbryt nedladdning
uk: Скасувати завантаження
zh_hans: 取消下载

# item.download.remove
source: Remove download
de: Download entfernen
el: Αφαίρεση λήψης
fr: Supprimer le téléchargement
it: Rimuovi download
nl: Verwijder download
ru: Удалить загрузки
sv: Ta bort nedladdning
uk: Видалити завантаження
zh_hans: 删除下载

# item.download.resolving
source: Resolving…
de: Lädt…
el: Επίλυση…
fr: Résolution…
it: Risoluzione…
nl: Bezig…
ru: Установка соединения…
sv: Löser…
uk: Визначення…
zh_hans: 解析中...

# item.downloaded
source: Downloaded
de: Heruntergeladen
el: Ληφθέν
fr: Téléchargé
it: Scaricato
nl: Gedownload
ru: Загружено
sv: Nedladdad
uk: Завантажено
zh_hans: 已下载

# item.downloading
source: Downloading
de: Lädt
el: Γίνεται λήψη…
fr: Téléchargement
it: Scaricamento…
nl: Wordt gedownload…
ru: Загружается
sv: Laddar ner
uk: Завантаження
zh_hans: 下载中

# item.duration
source: Runtime
de: Dauer
el: Διάρκεια
fr: Durée
it: Durata
nl: Looptijd
ru: Длительность
sv: Speltid
uk: Тривалість
zh_hans: 时长

# item.empty
source: No items found
de: Keine Inhalte gefunden
el: Δεν βρέθηκαν στοιχεία
fr: Aucun élément trouvé
it: Nessun elemento trovato
nl: Geen items gevonden
ru: Объекты не найдены
sv: Inga objekt hittades
uk: Елементи не знайдено
zh_hans: 无项目

# item.empty.description
source: No items matching your filter could be found.
de: Keine Inhalte, welche den Filter-Kriterien entsprechen, konnten gefunden werden.
el: Δεν βρέθηκαν στοιχεία που να ταιριάζουν με το φίλτρο σας.
fr: Aucun élément correspondant à votre filtre n'a pu être trouvé.
it: Non è stato trovato alcun elemento corrispondente ai filtri.
nl: Er zijn geen items gevonden die aan je filter voldoen.
ru: Объекты соответствующие настройкам фильтра не найдены.
sv: Inga objekt som matchar ditt filter hittades.
uk: Не знайдено елементів відповідно до вашого фільтра.
zh_hans: 没有找到符合您过滤条件的项目。

# item.episode.type
source: Type
de: Art
el: Τύπος
it: Tipo
ru: Тип
sv: Typ
uk: Тип
zh_hans: 类型

# item.episode.type.regular
source: Regular
de: Regulär
el: Κανονικό
fr: Normal
it: Regolare
nl: Regulier
ru: Обычный
sv: Vanlig
uk: Звичайний
zh_hans: 常规

# item.episodes
source: Episodes
de: Episoden
el: Επεισόδια
fr: Épisodes
it: Episodi
nl: Afleveringen
ru: Эпизоды
sv: Avsnitt
uk: Епізоди
zh_hans: 单集

# item.explicit
source: Explicit
de: Explizit
el: Ακατάλληλο
fr: Explicite
it: Esplicito
nl: Expliciet
uk: Подробиці
zh_hans: 限制级

# item.filter
source: Filter by
de: Filtern nach
el: Φιλτράρισμα
fr: Filtrer par
it: Filtra per
nl: Filter op
ru: Фильтровать по
sv: Filtrera efter
uk: Фільтрувати за
zh_hans: 过滤器

# item.filter.active
source: In progress
de: Aktuell aktiv
el: Σε εξέλιξη
fr: En cours
it: In corso
nl: Bezig
ru: В процессе
sv: Pågående
uk: У процесі
zh_hans: 收听中

# item.filter.all
source: All
de: Alle
el: Όλα
fr: Tous
it: Tutti
nl: Alles
ru: Все
sv: Alla
uk: Усі
zh_hans: 所有

# item.filter.downloaded
source: Downloaded
de: Heruntergeladen
el: Ληφθέντα
fr: Téléchargé
it: Scaricati
nl: Gedownload
ru: Загружено
sv: Nedladdad
uk: Завантажене
zh_hans: 已下载

# item.filter.finished
source: Finished
de: Abgeschlossen
el: Ολοκληρωμένα
fr: Terminé
it: Completati
nl: Voltooid
ru: Прослушано
sv: Avslutad
uk: Завершено
zh_hans: 已完成

# item.filter.notFinished
source: Not finished
de: Nicht abgeschlossen
el: Μη ολοκληρωμένα
fr: Non terminé
it: Non completati
nl: Niet voltooid
ru: Непрослушано
sv: Inte avslutad
uk: Не завершено
zh_hans: 未完成

# item.groupAudiobooksBySeries
source: Group audiobooks in series
de: Gruppiere Hörbücher nach Serien
el: Ομαδοποίηση ηχογραφημένων βιβλίων ανά σειρά
fr: Regrouper les livres audio en séries
it: Raggruppa audiolibri in serie
nl: Groepeer luisterboeken per serie
ru: Сгрупировать аудиокниги по сериям
sv: Gruppera ljudböcker i serier
uk: Групувати аудіокниги за серіями
zh_hans: 将有声书按系列分组

# item.grouping.configure
source: Configure
de: Konfigurieren
el: Διαμόρφωση
fr: Configurer
it: Configura
nl: Configureer
ru: Настройки
sv: Konfigurera
uk: Налаштувати
zh_hans: 配置

# item.grouping.configure.allowSuggestions
source: Allow suggestions
de: Vorschläge erlauben
el: Επιτρέψτε προτάσεις
fr: Autoriser les suggestions
it: Consenti suggerimenti
nl: Sta suggesties toe
ru: Принять предложение
sv: Tillåt förslag
uk: Дозволити пропозиції
zh_hans: 允许建议

# item.grouping.configure.playback
source: Playback
de: Wiedergabe
el: Αναπαραγωγή
fr: Lecture
it: Riproduzione
nl: Afspelen
ru: Воспроизведение
sv: Uppspelning
uk: Відтворення
zh_hans: 播放

# item.grouping.configure.playback.description
source: Suggested, unfinished, items will appear in "Listen now“.
de: Vorgeschlagene, nicht abgeschlossene Objekte erscheinen in „Jetzt hören“.
el: Προτεινόμενα, μη ολοκληρωμένα στοιχεία θα εμφανίζονται στο «Άκου τώρα».
fr: Les éléments suggérés et non terminés apparaîtront dans « Écouter maintenant ».
it: Gli elementi suggeriti e non completati appariranno in "Ascolta ora".
nl: Aanbevolen, onvoltooide items verschijnen in "Luister nu".
ru: Предложенные, незавершенные объекты будут отображаться в разделе «Слушать сейчас».
sv: Föreslagna, ej startade objekt syns i ”Lyssna nu”.
uk: Запропоновані незавершені елементи з’являться в «Слухати зараз»."
zh_hans: 推荐的、未完成的项目将出现在“立即收听”中。

# item.grouping.configure.playbackRate
source: Playback speed
de: Geschwindigkeit
el: Ταχύτητα αναπαραγωγής
fr: Vitesse de lecture
it: Velocità di riproduzione
nl: Afspeelsnelheid
ru: Скорость воспроизведения
sv: Uppspelningshastighet
uk: Швидкість відтворення
zh_hans: 播放速度

# item.grouping.configure.sleepTimer
source: Sleep timer
de: Schlaf-Timer
el: Χρονοδιακόπτης ύπνου
fr: Minuterie de sommeil
it: Timer di spegnimento
nl: Sluimertimer
ru: Таймер сна
sv: Insomningstimer
uk: Таймер сну
zh_hans: 睡眠计时

# item.grouping.configure.upNextStrategy
source: Up next
de: Als nächstes
el: Επόμενο
fr: Prochain
it: Prossimo
nl: Volgende
ru: Далее
sv: Nästa
uk: Далі
zh_hans: 播放队列

# item.index.season
source: Season
de: Staffel
el: Σεζόν
fr: Saison
it: Stagione
nl: Seizoen
ru: Сезон
sv: Säsong
uk: Сезон
zh_hans: 季

# item.information
source: Information
de: Informationen
el: Πληροφορίες
fr: Informations
it: Informazioni
nl: Informatie
ru: Информация
uk: Інформація
zh_hans: 信息

# item.lastPlayed
source: Last played
de: Zuletzt gespielt
el: Τελευταία αναπαραγωγή
fr: Dernier joué
it: Ultimo ascolto
nl: Laatst afgespeeld
ru: Последнее воспроизведение
sv: Senast spelade
uk: Останнє відтворення
zh_hans: 最近播放

# item.narrator
source: Narrator
de: Leser:in
el: Αφηγητής
fr: Narrateur
it: Narratore
nl: Verteller
ru: Диктор
sv: Berättare
uk: Оповідач
zh_hans: 朗读者

# item.options
source: Options
de: Optionen
el: Επιλογές
it: Opzioni
nl: Opties
ru: Свойства
sv: Alternativ
uk: Параметри
zh_hans: 选项

# item.play
source: Play
de: Wiedergeben
el: Αναπαραγωγή
fr: Jouer
it: Riproduci
nl: Afspelen
ru: Воспроизвести
sv: Spela
uk: Відтворити
zh_hans: 播放

# item.play.again
source: Play again
de: Nochmal abspielen
el: Αναπαραγωγή ξανά
fr: Jouer à nouveau
it: Riproduci di nuovo
nl: Speel opnieuw af
ru: Воспроизвести ещё раз
sv: Spela igen
uk: Відтворити знову
zh_hans: 再次播放

# item.play.again.audiobook
source: Listen again
de: Nochmal hören
el: Άκουσε ξανά
fr: Écouter à nouveau
it: Ascolta di nuovo
nl: Luister opnieuw
ru: Прослушать ещё раз
sv: Lyssna igen
uk: Послухати знову
zh_hans: 再次播放

# item.play.audiobook
source: Listen
de: Anhören
el: Άκου
fr: Écouter
it: Ascolta
nl: Luister
ru: Прослушать
sv: Lyssna
uk: Слухати
zh_hans: 播放

# item.play.resume
source: Resume
de: Weiterspielen
el: Συνέχιση
fr: Reprendre
it: Riprendi
nl: Hervat
ru: Продолжить
sv: Fortsätt
uk: Відновити
zh_hans: 继续

# item.play.resume.audiobook
source: Resume listening
de: Weiterhören
el: Συνέχιση ακρόασης
fr: Reprendre l’écoute
it: Riprendi ascolto
nl: Hervat luisteren
ru: Продолжить прослушивание
sv: Fortsätt lyssna
uk: Продовжити прослуховування
zh_hans: 继续播放

# item.progress.finished
source: Finished
de: Abgeschlossen
el: Ολοκληρώθηκε
fr: Terminé
it: Completato
nl: Voltooid
ru: Прослушано
sv: Avslutad
uk: Завершено
zh_hans: 完成

# item.progress.finished.ago %@
source: Finished %@
de: %@ abgeschlossen
el: Ολοκληρώθηκε %@
fr: Terminé le %@
it: Completato %@
nl: Voltooid %@
ru: Прослушано на %@
sv: Avslutad %@
uk: Завершено: %@
zh_hans: 完成于 %@

# item.progress.markAsFinished
source: Mark as "finished"
de: Als „abgeschlossen“ markieren
el: Σημείωση ως «ολοκληρωμένο»
fr: Marquer comme « terminé »
it: Contrassegna come "completato"
nl: Markeer als "voltooid"
ru: Отметить как "прослушано"
sv: Markera som ”avslutad”
uk: Позначити як "завершено"
zh_hans: 标记为“已听完”

# item.progress.markAsUnfinished
source: Mark as "unfinished"
de: Als „nicht abgeschlossen“ markieren
el: Σημείωση ως «μη ολοκληρωμένο»
fr: Marquer comme « inachevé »
it: Contrassegna come "non completato"
nl: Markeer als "onvoltooid"
ru: Отметить как "непрослушано"
sv: Markera som ”oavslutad”
uk: Позначити як "незавершено
zh_hans: 标记为“未收听”
